與您確認一下服務 預訂內容請您填寫複製回傳呦
1️⃣‼️請備註入住者每位大名‼️兒童請備註年齡

日光輕吻房型貴賓大名
1:柯奕帆
2:吳惠萍
3:柯宇 
4:柯學 

2️⃣: 有無孩童陪同入住？
（有孩童請幫忙備註年紀）
無, >16歲

3️⃣: 有無素食者？
無

4️⃣: 🌿 小提醒：館內每房附贈 1 個免費停車位，如有多台車需一併安排，請提前告知，我們會協助向停車場管理員預約（需額外收費）。當天幾台車前往？（轎車/休旅）
一車 休旅

5️⃣：提醒您最晚辦理入住時間為晚間7:00截止。（請納入預定考量）請您回覆：
OK

6️⃣：您預訂房型內容是否確認無誤？
OK

7️⃣：請問入住須知提醒/退訂政策部分是否有異議部份？
NO

8️⃣：溫馨提醒您為了不影響旅遊興致，請確認兒童入住禮儀部分？
OK

2025年政府強制執行無法提供一次性/牙刷🩴拖鞋/浴帽/刮鬍刀/沐浴用品等。

👍每張床標準配置一條棉被。
為維持良好的衛生品質，館內棉被與被套皆會完整清洗與消毒，而不僅止於更換被單。
若需要額外添加，將酌收NT$350 / 條。
👍早餐送至客房服務8:30-9:00/屬於贈送沒有享用不會額外退費

                請納入預定考量，感謝您😊🙏